[
  {
    "Id": 1,
    "FName": "Владимир",
    "LName": "Маяковский",
    "Description": "Владимир Маяковский (1893-1930) - русский поэт, публицист, драматург и художник, один из ярких представителей русского футуризма. Его творчество характеризуется смелыми экспериментами в поэтической форме, использованием новаторских языковых приемов и выраженной социальной направленностью.",
    "ID_User": 1
  },
  {
    "Id": 2,
    "FName": "Луиза Мэй",
    "LName": "Олкотт",
    "Description": "Луиза Мэй Олкотт (1832-1888) - американская писательница, писала стихи, рассказы и другие произведения, которые отличались глубоким пониманием человеческой натуры и сочувствием к героям своих произведений.",
    "ID_User": 1
  },
  {
    "Id": 3,
    "FName": "Дэниел",
    "LName": "Киз",
    "Description": "Дэниел Киз (1927-2018) - американский писатель и преподаватель, известный своими философскими и научно-фантастическими произведениями. Его творчество отличается глубокими философскими размышлениями о месте человека во Вселенной и будущем человечества.",
    "ID_User": 1
  },
  {
    "Id": 4,
    "FName": "Эрих Мария",
    "LName": "Ремарк",
    "Description": "Эрих Мария Ремарк (1898-1970) - немецкий писатель, известен своими произведениями, в которых он затрагивает темы войны, человеческой судьбы и морали. Его работы часто вызывают размышления о бессмысленности войны и страданиях людей, попавших в ее когти.\"",
    "ID_User": 1
  },
  {
    "Id": 5,
    "FName": "Верджиния",
    "LName": "Вулф",
    "Description": "Вирджи́ния Вулф, урождённая Адели́на Вирджи́ния Сти́вен — английская писательница, литературная критикесса, феминистка. Ведущая фигура модернистской литературы первой половины XX века. В межвоенный период Вулф была значительной фигурой в лондонском литературном обществе и членом группы Блумсбери.",
    "ID_User": 1
  },
  {
    "Id": 6,
    "FName": "Марина",
    "LName": "Цветаева",
    "Description": "Марина Цветаева (1892 -1941) - выдающаяся русская поэтесса, одна из самых ярких фигур русской литературы XX века. Ее стихи отличаются глубоким лиризмом, интенсивными эмоциями и остротой мысли. Ее творчество оказало значительное влияние на развитие русской поэзии.",
    "ID_User": 1
  }

]