[
  {
    "Id": 1,
    "Name": "Во весь голос (сборник)",
    "ID_Author": 1,
    "The_Path_To_The_File": "D:\\3_курс\\рпм\\курсовой\\книги\\Владимир_Маяковский_Во_весь_голос_сборник.fb2",
    "Cover": "D:\\3_курс\\рпм\\курсовой\\книги\\Во_Весь_Голос_Обложка",
    "Number_Of_Printed_Pages": 252,
    "Date_Of_Writing": null,
    "The_Year_Of_Publishing": 2016,
    "ISBN": "9785170992690",
    "Time_To_Read": "7 ч.",
    "About_The_Book": "В этот сборник вошли наиболее известные поэмы и стихотворения Маяковского разных лет, в полной мере представляющие читателю уникальный стиль поэта: «Флейта-позвоночник», «Облако в штанах», «Про это», «А вы могли бы?», «Любовь», «Во весь голос», стихи из «американского» цикла и др. Оригинальность, бунтарство, резкость стихотворных строк и невероятная, берущая за душу эмоциональность Маяковского, поражавшие его современников, и сейчас не оставят читателя равнодушным.",
    "Age_Rating": "12+",
    "Is_Favorite": 1,
    "ID_User": 1
  },
  {
    "Id": 2,
    "Name": "Маленькие женщины",
    "ID_Author": 2,
    "The_Path_To_The_File": "D:\\3_курс\\рпм\\курсовой\\книги\\Луиза_Мэй_Олкотт_Маленькие_женщины.fb2",
    "Cover": "D:\\3_курс\\рпм\\курсовой\\книги\\Маленькие_Женщины_Обложка",
    "Number_Of_Printed_Pages": 327,
    "Date_Of_Writing": 1868,
    "The_Year_Of_Publishing": 2020,
    "ISBN": "9785389172258",
    "Time_To_Read": "9 ч.",
    "About_The_Book": "Маленькие женщины» Луизы Мэй Олкотт – это роман, на котором воспитывалось не одно поколение читателей по всему миру. Впервые опубликованное в 1868 году в США, это произведение было переведено более чем на 50 языков и положено в основу шести фильмов, четырех телесериалов, нескольких опер и спектаклей. История семейства Марч, в котором подрастают четыре дружные, но непохожие друг на друга сестры, заключает в себе узнаваемые перипетии юности, взросления, дружбы и любви.",
    "Age_Rating": "12+",
    "Is_Favorite": 0,
    "ID_User": 1
  },
  {
    "Id": 3,
    "Name": "Цветы для Элджернона",
    "ID_Author": 3,
    "The_Path_To_The_File": "D:\\3_курс\\рпм\\курсовой\\книги\\Дэниел_Киз_Цветы_для_Элджернона.fb2",
    "Cover": "D:\\3_курс\\рпм\\курсовой\\книги\\Цветы_Для_Элджернона_Обложка",
    "Number_Of_Printed_Pages": 213,
    "Date_Of_Writing": 1966,
    "The_Year_Of_Publishing": 2014,
    "ISBN": "9785699556991",
    "Time_To_Read": "6 ч.",
    "About_The_Book": "Когда-то это считалось фантастикой. Сейчас это воспринимается как одно из самых человечных произведений новейшего времени, как роман пронзительной психологической силы, как филигранное развитие темы любви и ответственности. Изменения с Чарли Гордоном происходят на наших глазах, здесь и сейчас.В первых отчетах полно орфографических ошибок, ему очень трудно излагать свои мысли, постепенно он начинает писать правильно и рассказывать о событиях идеально. Гении и идиоты – две стороны одной медали.У них разные IQ, отличаются условия жизни, но они похожи в одном – часто и те, и другие бесконечно одиноки.А цена за мечту – стать умным – становится слишком высокой. У Чарли есть двойник – мышонок Элджернон, только Чарли понимает поведение мышонка и то, что ему самому отведена та же роль подопытной мыши,не больше. Никого не оставляет равнодушным.",
    "Age_Rating": "12+",
    "Is_Favorite": 0,
    "ID_User": 1
  },
  {
    "Id": 4,
    "Name": "Триумфальная арка",
    "ID_Author": 4,
    "The_Path_To_The_File": "D:\\3_курс\\рпм\\курсовой\\книги\\Эрих_Мария_Ремарк_Триумфальная_арка.fb2",
    "Cover": "D:\\3_курс\\рпм\\курсовой\\книги\\Триумфальная_Арка_Обложка",
    "Number_Of_Printed_Pages": 540,
    "Date_Of_Writing": 1945,
    "The_Year_Of_Publishing": 2014,
    "ISBN": "9785170871933",
    "Time_To_Read": "13 ч.",
    "About_The_Book": "Триумфальная арка - пронзительная история любви всему наперекор, любви, приносящей боль, но и дарующей бесконечную радость. Место действия - Париж накануне Второй мировой войны. Герой - беженец из Германии, без документов, скрывающийся и от французов,и от нацистов, хирург, спасающий человеческие жизни. Героиня - итальянская актриса, окруженная поклонниками, вспыльчивая, как все артисты, прекрасная и неотразимая. И время, когда влюбленным довелось встретиться, и город, пронизанный ощущением надвигающейся катастрофы, становятся героями этого романа.",
    "Age_Rating": "16+",
    "Is_Favorite": 1,
    "ID_User": 1
  }
]